Repository: solokha-o/Alike
Catalog: Packages/Purchases/Sources/PurchasesUI/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, nl, pl, pt_br, tr, uk, zh_hant

# purchases.premiumComponents.activeThrough
source: %1$@ • Active through %2$@
ar: %1$@ • مُفعَّل حتى %2$@
de: %1$@ • Aktiv bis %2$@
es: %1$@ • Activo hasta el %2$@
es_419: %1$@ • Activo hasta el %2$@
fr: %1$@ • Actif jusqu’au %2$@
it: %1$@ • Attivo fino al %2$@
nl: %1$@ • Actief tot en met %2$@
pl: %1$@ • Aktywne do %2$@
pt_br: %1$@ • Ativo até %2$@
tr: %1$@ • %2$@ tarihine kadar etkin
uk: %1$@ • Активна до %2$@
zh_hant: %1$@ • 有效期至 %2$@

# purchases.premiumComponents.alikeProStatusUnavailable
source: Alike Pro status unavailable
ar: حالة Alike Pro غير متوفرة
de: Alike-Pro-Status nicht verfügbar
es: Estado de Alike Pro no disponible
es_419: Estado de Alike Pro no disponible
fr: État d’Alike Pro indisponible
it: Stato di Alike Pro non disponibile
nl: Status van Alike Pro niet beschikbaar
pl: Stan Alike Pro niedostępny
pt_br: Status do Alike Pro indisponível
tr: Alike Pro durumu kullanılamıyor
uk: Статус Alike Pro недоступний
zh_hant: 無法取得 Alike Pro 狀態

# purchases.premiumComponents.checkingAlikePro
source: Checking Alike Pro
ar: جارٍ التحقق من Alike Pro
de: Alike Pro wird geprüft
es: Comprobando Alike Pro
es_419: Comprobando Alike Pro
fr: Vérification d’Alike Pro
it: Verifica di Alike Pro
nl: Alike Pro wordt gecontroleerd
pl: Sprawdzanie Alike Pro
pt_br: Verificando o Alike Pro
tr: Alike Pro denetleniyor
uk: Перевірка Alike Pro
zh_hant: 正在檢查 Alike Pro

# purchases.premiumComponents.checkingSubscriptionStatus
source: Checking subscription status
ar: جارٍ التحقق من حالة الاشتراك
de: Abo-Status wird geprüft
es: Comprobando el estado de la suscripción
es_419: Comprobando el estado de la suscripción
fr: Vérification de l’état de l’abonnement
it: Verifica dello stato dell'abbonamento
nl: Abonnementsstatus wordt gecontroleerd
pl: Sprawdzanie stanu subskrypcji
pt_br: Verificando o status da assinatura
tr: Abonelik durumu denetleniyor
uk: Перевірка стану підписки
zh_hant: 正在檢查訂閱狀態

# purchases.premiumComponents.confirmingAppStoreSubscriptionStatus
source: Confirming your App Store subscription status.
ar: جارٍ تأكيد حالة اشتراكك في App Store.
de: Dein App-Store-Abostatus wird bestätigt.
es: Confirmando el estado de tu suscripción del App Store.
es_419: Confirmando el estado de tu suscripción del App Store.
fr: Confirmation de l’état de votre abonnement App Store.
it: Conferma dello stato del tuo abbonamento su App Store.
nl: Je App Store-abonnementsstatus wordt bevestigd.
pl: Potwierdzanie stanu Twojej subskrypcji w App Store.
pt_br: Confirmando o status da sua assinatura na App Store.
tr: App Store abonelik durumun doğrulanıyor.
uk: Підтверджуємо стан вашої підписки в App Store.
zh_hant: 正在確認你的 App Store 訂閱狀態。

# purchases.premiumComponents.continueWithOnePhoto
source: Continue with one photo
ar: المتابعة بصورة واحدة
de: Mit einem Foto fortfahren
es: Continuar con una foto
es_419: Continuar con una foto
fr: Continuer avec une photo
it: Continua con una foto
nl: Ga verder met één foto
pl: Kontynuuj z jednym zdjęciem
pt_br: Continuar com uma foto
tr: Tek fotoğrafla sürdür
uk: Продовжити з одним фото
zh_hant: 以一張照片繼續

# purchases.premiumComponents.currentAccessPreservedOpenPlans
source: Your current access is preserved. Open plans to retry loading subscription details.
ar: يبقى وصولك الحالي كما هو. افتح الخطط لإعادة محاولة تحميل تفاصيل الاشتراك.
de: Dein aktueller Zugang bleibt erhalten. Öffne die Pläne, um die Abo-Details erneut zu laden.
es: Tu acceso actual se mantiene. Abre los planes para volver a cargar los detalles de la suscripción.
es_419: Tu acceso actual se mantiene. Abre los planes para volver a cargar los detalles de la suscripción.
fr: Votre accès actuel est conservé. Ouvrez les formules pour recharger les détails de l’abonnement.
it: Il tuo accesso attuale è mantenuto. Apri i piani per riprovare a caricare i dettagli dell'abbonamento.
nl: Je huidige toegang blijft behouden. Open de abonnementen om de gegevens opnieuw te laden.
pl: Twój obecny dostęp zostaje zachowany. Otwórz plany, aby ponowić wczytywanie szczegółów subskrypcji.
pt_br: Seu acesso atual está preservado. Abra os planos para tentar carregar os detalhes da assinatura novamente.
tr: Mevcut erişimin korunuyor. Abonelik ayrıntılarını yeniden yüklemek için planları aç.
uk: Ваш поточний доступ збережено. Відкрийте плани, щоб повторити завантаження відомостей про підписку.
zh_hant: 你目前的權限不受影響。打開方案以重新載入訂閱詳細資訊。

# purchases.premiumComponents.requiresAlikePro
source: Requires Alike Pro
ar: يتطلب Alike Pro
de: Erfordert Alike Pro
es: Requiere Alike Pro
es_419: Requiere Alike Pro
fr: Nécessite Alike Pro
it: Richiede Alike Pro
nl: Vereist Alike Pro
pl: Wymaga Alike Pro
pt_br: Requer o Alike Pro
tr: Alike Pro gerektirir
uk: Потрібна Alike Pro
zh_hant: 須有 Alike Pro

# purchases.premiumComponents.selectedEstimatedReclaimable
source: %1$d selected • %2$@ estimated reclaimable
ar: %1$d محدد • %2$@ قابلة للاسترجاع تقديريًا
de: %1$d ausgewählt • geschätzt %2$@ freigebbar
es: %1$d seleccionadas • %2$@ recuperables estimados
es_419: %1$d seleccionadas • %2$@ recuperables estimados
fr: %1$d sélectionnées • %2$@ récupérables estimés
it: %1$d selezionate • %2$@ recuperabili stimati
nl: %1$d geselecteerd • %2$@ geschat vrij te maken
pl: Wybrano %1$d • szacunkowo %2$@ do odzyskania
pt_br: %1$d selecionadas • %2$@ recuperáveis estimados
tr: %1$d seçildi • tahmini %2$@ geri kazanılabilir
uk: Вибрано: %1$d • орієнтовно можна звільнити %2$@
zh_hant: 已選取 %1$d 張 • 預估可回收 %2$@

# purchases.premiumComponents.unlockUnlimitedScansSmartCleanup
source: Unlock unlimited scans, smart cleanup, and batch actions.
ar: افتح فحوصات غير محدودة وتنظيفًا ذكيًا وإجراءات جماعية.
de: Schalte unbegrenzte Scans, smartes Aufräumen und Stapelaktionen frei.
es: Desbloquea análisis ilimitados, limpieza inteligente y acciones por lotes.
es_419: Desbloquea análisis ilimitados, limpieza inteligente y acciones por lotes.
fr: Débloquez les analyses illimitées, le nettoyage intelligent et les actions groupées.
it: Sblocca scansioni illimitate, pulizia intelligente e azioni in blocco.
nl: Ontgrendel onbeperkt scannen, slim opruimen en bulkacties.
pl: Odblokuj nieograniczone skanowania, inteligentne porządki i operacje zbiorcze.
pt_br: Libere análises ilimitadas, limpeza inteligente e ações em lote.
tr: Sınırsız taramaların, akıllı temizliğin ve toplu işlemlerin kilidini aç.
uk: Розблокуйте необмежені сканування, розумне очищення та пакетні дії.
zh_hant: 解鎖無限次掃描、智慧清理與批次操作。

# purchases.premiumComponents.upgradeToAlikePro
source: Upgrade to Alike Pro
ar: الترقية إلى Alike Pro
de: Auf Alike Pro upgraden
es: Mejorar a Alike Pro
es_419: Mejorar a Alike Pro
fr: Passer à Alike Pro
it: Passa ad Alike Pro
nl: Upgrade naar Alike Pro
pl: Przejdź na Alike Pro
pt_br: Assinar o Alike Pro
tr: Alike Pro'ya Yükselt
uk: Перейти на Alike Pro
zh_hant: 升級至 Alike Pro

# purchases.premiumComponents.viewAlikePro
source: View Alike Pro
ar: عرض Alike Pro
de: Alike Pro ansehen
es: Ver Alike Pro
es_419: Ver Alike Pro
fr: Voir Alike Pro
it: Scopri Alike Pro
nl: Bekijk Alike Pro
pl: Zobacz Alike Pro
pt_br: Ver o Alike Pro
tr: Alike Pro'yu Gör
uk: Переглянути Alike Pro
zh_hant: 查看 Alike Pro

# purchases.premiumComponents.viewPlans
source: View plans
ar: عرض الخطط
de: Pläne ansehen
es: Ver planes
es_419: Ver planes
fr: Voir les formules
it: Vedi i piani
nl: Bekijk abonnementen
pl: Zobacz plany
pt_br: Ver planos
tr: Planları gör
uk: Переглянути плани
zh_hant: 查看方案

# purchases.subscriptionPaywall.advancedFiltersAndBatchCleanup
source: Advanced filters and batch cleanup
ar: مرشّحات متقدمة وتنظيف جماعي
de: Erweiterte Filter und Stapel-Aufräumen
es: Filtros avanzados y limpieza por lotes
es_419: Filtros avanzados y limpieza por lotes
fr: Filtres avancés et nettoyage groupé
it: Filtri avanzati e pulizia in blocco
nl: Geavanceerde filters en bulkopruiming
pl: Zaawansowane filtry i porządki zbiorcze
pt_br: Filtros avançados e limpeza em lote
tr: Gelişmiş filtreler ve toplu temizlik
uk: Розширені фільтри та пакетне очищення
zh_hant: 進階篩選與批次清理

# purchases.subscriptionPaywall.alikeFreeStillIncludesThree
source: Alike Free still includes three scans each calendar month, review of existing results, and one-photo cleanup.
ar: لا تزال نسخة Alike المجانية تشمل ثلاثة فحوصات في كل شهر ميلادي، ومراجعة النتائج الحالية، وتنظيف صورة واحدة.
de: Alike Free enthält weiterhin drei Scans pro Kalendermonat, die Durchsicht vorhandener Ergebnisse und das Aufräumen einzelner Fotos.
es: Alike Free sigue incluyendo tres análisis cada mes natural, la revisión de los resultados existentes y la limpieza de una foto.
es_419: Alike Free sigue incluyendo tres análisis cada mes calendario, la revisión de los resultados existentes y la limpieza de una foto.
fr: Alike Free comprend toujours trois analyses par mois civil, l’examen des résultats existants et le nettoyage photo par photo.
it: Alike Free include comunque tre scansioni ogni mese di calendario, il controllo dei risultati esistenti e la pulizia di una foto alla volta.
nl: Alike Free bevat nog steeds drie scans per kalendermaand, het bekijken van bestaande resultaten en het opruimen van één foto.
pl: Alike Free nadal obejmuje trzy skanowania w każdym miesiącu kalendarzowym, przeglądanie istniejących wyników i porządki po jednym zdjęciu.
pt_br: O Alike Free continua incluindo três análises por mês, a revisão dos resultados existentes e a limpeza de uma foto.
tr: Alike Free her takvim ayında yine üç tarama, mevcut sonuçların gözden geçirilmesi ve tek fotoğrafla temizlik içerir.
uk: Alike Free включає три сканування щомісяця, перегляд наявних результатів і очищення по одному фото.
zh_hant: Alike Free 仍包含每個日曆月三次掃描、檢視現有結果，以及單張照片清理。

# purchases.subscriptionPaywall.alikeProIsNowActive
source: Alike Pro is now active.
ar: ‏Alike Pro مُفعَّل الآن.
de: Alike Pro ist jetzt aktiv.
es: Alike Pro ya está activo.
es_419: Alike Pro ya está activo.
fr: Alike Pro est désormais actif.
it: Alike Pro è ora attivo.
nl: Alike Pro is nu actief.
pl: Alike Pro jest już aktywne.
pt_br: O Alike Pro está ativo.
tr: Alike Pro artık etkin.
uk: Alike Pro тепер активна.
zh_hant: Alike Pro 已啟用。

# purchases.subscriptionPaywall.alikeProSubscriptionWasRestored
source: Your Alike Pro subscription was restored.
ar: تمت استعادة اشتراكك في Alike Pro.
de: Dein Alike-Pro-Abo wurde wiederhergestellt.
es: Se ha restaurado tu suscripción a Alike Pro.
es_419: Se restauró tu suscripción a Alike Pro.
fr: Votre abonnement Alike Pro a été restauré.
it: Il tuo abbonamento Alike Pro è stato ripristinato.
nl: Je Alike Pro-abonnement is hersteld.
pl: Twoja subskrypcja Alike Pro została przywrócona.
pt_br: Sua assinatura do Alike Pro foi restaurada.
tr: Alike Pro aboneliğin geri yüklendi.
uk: Вашу підписку Alike Pro відновлено.
zh_hant: 已回復你的 Alike Pro 訂閱項目。

# purchases.subscriptionPaywall.billedMonthly
source: Billed monthly
ar: الفوترة شهريًا
de: Monatliche Abrechnung
es: Facturación mensual
es_419: Facturación mensual
fr: Facturé mensuellement
it: Addebito mensile
nl: Maandelijks gefactureerd
pl: Rozliczenie miesięczne
pt_br: Cobrança mensal
tr: Aylık faturalandırılır
uk: Оплата щомісяця
zh_hant: 每月計費

# purchases.subscriptionPaywall.billedYearly
source: Billed yearly
ar: الفوترة سنويًا
de: Jährliche Abrechnung
es: Facturación anual
es_419: Facturación anual
fr: Facturé annuellement
it: Addebito annuale
nl: Jaarlijks gefactureerd
pl: Rozliczenie roczne
pt_br: Cobrança anual
tr: Yıllık faturalandırılır
uk: Оплата щороку
zh_hant: 每年計費

# purchases.subscriptionPaywall.canContinueUsingAlikeFree
source: You can continue using Alike Free while subscription plans are unavailable.
ar: يمكنك متابعة استخدام Alike المجاني ريثما تتوفر خطط الاشتراك.
de: Du kannst Alike Free weiter nutzen, solange keine Abo-Pläne verfügbar sind.
es: Puedes seguir usando Alike Free mientras los planes de suscripción no estén disponibles.
es_419: Puedes seguir usando Alike Free mientras los planes de suscripción no estén disponibles.
fr: Vous pouvez continuer à utiliser Alike Free tant que les formules d’abonnement sont indisponibles.
it: Puoi continuare a usare Alike Free mentre i piani di abbonamento non sono disponibili.
nl: Je kunt Alike Free blijven gebruiken zolang de abonnementen niet beschikbaar zijn.
pl: Możesz nadal korzystać z Alike Free, dopóki plany subskrypcji są niedostępne.
pt_br: Você pode continuar usando o Alike Free enquanto os planos de assinatura estiverem indisponíveis.
tr: Abonelik planları kullanılamazken Alike Free'yi kullanmayı sürdürebilirsin.
uk: Ви можете продовжувати користуватися Alike Free, поки плани підписки недоступні.
zh_hant: 訂閱方案無法取得期間，你可以繼續使用 Alike Free。

# purchases.subscriptionPaywall.checkConnectionTryLoadingSubscription
source: Check your connection and try loading subscription plans again.
ar: تحقق من اتصالك وحاول تحميل خطط الاشتراك مرة أخرى.
de: Prüfe deine Verbindung und lade die Abo-Pläne erneut.
es: Revisa tu conexión e intenta cargar los planes de suscripción de nuevo.
es_419: Revisa tu conexión e intenta cargar los planes de suscripción de nuevo.
fr: Vérifiez votre connexion et rechargez les formules d’abonnement.
it: Controlla la connessione e prova a caricare di nuovo i piani di abbonamento.
nl: Controleer je verbinding en probeer de abonnementen opnieuw te laden.
pl: Sprawdź połączenie i spróbuj ponownie wczytać plany subskrypcji.
pt_br: Verifique sua conexão e tente carregar os planos de assinatura novamente.
tr: Bağlantını denetle ve abonelik planlarını yeniden yüklemeyi dene.
uk: Перевірте підключення до інтернету та спробуйте завантажити плани підписки ще раз.
zh_hant: 請檢查網路連線，然後再次載入訂閱方案。

# purchases.subscriptionPaywall.cleanupReminderSchedule
source: A cleanup reminder on your schedule
ar: تذكير بالتنظيف وفق جدولك
de: Eine Aufräum-Erinnerung nach deinem Zeitplan
es: Un recordatorio de limpieza a tu ritmo
es_419: Un recordatorio de limpieza a tu ritmo
fr: Un rappel de nettoyage à votre rythme
it: Un promemoria di pulizia quando vuoi tu
nl: Een opruimherinnering op jouw moment
pl: Przypomnienie o porządkach w Twoim rytmie
pt_br: Um lembrete de limpeza no seu ritmo
tr: Kendi programına göre bir temizlik anımsatıcısı
uk: Нагадування про очищення за вашим розкладом
zh_hant: 依你的時間安排的清理提醒

# purchases.subscriptionPaywall.close
source: Close
ar: إغلاق
de: Schließen
es: Cerrar
es_419: Cerrar
fr: Fermer
it: Chiudi
nl: Sluit
pl: Zamknij
pt_br: Fechar
tr: Kapat
uk: Закрити
zh_hant: 關閉

# purchases.subscriptionPaywall.continueWith
source: Continue with %@
ar: المتابعة بـ %@
de: Mit %@ fortfahren
es: Continuar con %@
es_419: Continuar con %@
fr: Continuer avec %@
it: Continua con %@
nl: Ga door met %@
pl: Kontynuuj z %@
pt_br: Continuar com %@
tr: %@ ile sürdür
uk: Продовжити за %@
zh_hant: 繼續使用 %@

# purchases.subscriptionPaywall.loadingAppStorePlans
source: Loading App Store plans…
ar: جارٍ تحميل خطط App Store…
de: App-Store-Pläne werden geladen…
es: Cargando los planes del App Store…
es_419: Cargando los planes del App Store…
fr: Chargement des formules App Store…
it: Caricamento dei piani App Store…
nl: App Store-abonnementen laden…
pl: Wczytywanie planów App Store…
pt_br: Carregando os planos da App Store…
tr: App Store planları yükleniyor…
uk: Завантаження планів App Store…
zh_hant: 正在載入 App Store 方案…

# purchases.subscriptionPaywall.noActiveAlikeProSubscription
source: No active Alike Pro subscription was found.
ar: لم يُعثر على اشتراك مُفعَّل في Alike Pro.
de: Es wurde kein aktives Alike-Pro-Abo gefunden.
es: No se ha encontrado ninguna suscripción activa a Alike Pro.
es_419: No se encontró ninguna suscripción activa a Alike Pro.
fr: Aucun abonnement Alike Pro actif n’a été trouvé.
it: Nessun abbonamento Alike Pro attivo trovato.
nl: Er is geen actief Alike Pro-abonnement gevonden.
pl: Nie znaleziono aktywnej subskrypcji Alike Pro.
pt_br: Nenhuma assinatura ativa do Alike Pro foi encontrada.
tr: Etkin bir Alike Pro aboneliği bulunamadı.
uk: Активну підписку Alike Pro не знайдено.
zh_hant: 找不到使用中的 Alike Pro 訂閱項目。

# purchases.subscriptionPaywall.payOneMonthAtTime
source: Pay for one month at a time
ar: ادفع شهرًا واحدًا في كل مرة
de: Zahle Monat für Monat
es: Paga mes a mes
es_419: Paga mes a mes
fr: Payez mois par mois
it: Paghi un mese alla volta
nl: Betaal per maand
pl: Płacisz za jeden miesiąc naraz
pt_br: Pague mês a mês
tr: Ayda bir öde
uk: Сплачуйте лише за один місяць
zh_hant: 按月付款

# purchases.subscriptionPaywall.plansArentAvailableYet
source: Plans aren't available yet
ar: الخطط غير متوفرة بعد
de: Pläne sind noch nicht verfügbar
es: Los planes todavía no están disponibles
es_419: Los planes todavía no están disponibles
fr: Les formules ne sont pas encore disponibles
it: I piani non sono ancora disponibili
nl: Abonnementen zijn nog niet beschikbaar
pl: Plany nie są jeszcze dostępne
pt_br: Os planos ainda não estão disponíveis
tr: Planlar henüz kullanılamıyor
uk: Плани поки недоступні
zh_hant: 方案尚未推出

# purchases.subscriptionPaywall.plansCouldntBeLoaded
source: Plans couldn't be loaded
ar: تعذّر تحميل الخطط
de: Pläne konnten nicht geladen werden
es: No se han podido cargar los planes
es_419: No se pudieron cargar los planes
fr: Impossible de charger les formules
it: Impossibile caricare i piani
nl: Abonnementen konden niet worden geladen
pl: Nie udało się wczytać planów
pt_br: Não foi possível carregar os planos
tr: Planlar yüklenemedi
uk: Не вдалося завантажити плани
zh_hant: 無法載入方案

# purchases.subscriptionPaywall.privacyPolicy
source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutzrichtlinie
es: Política de privacidad
es_419: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
tr: Gizlilik Politikası
uk: Політика конфіденційності
zh_hant: 隱私權政策

# purchases.subscriptionPaywall.purchasePendingAppStoreApproval
source: Your purchase is pending App Store approval.
ar: عملية الشراء في انتظار موافقة App Store.
de: Dein Kauf wartet auf die Bestätigung durch den App Store.
es: Tu compra está pendiente de aprobación del App Store.
es_419: Tu compra está pendiente de aprobación del App Store.
fr: Votre achat est en attente de validation par l’App Store.
it: Il tuo acquisto è in attesa dell'approvazione di App Store.
nl: Je aankoop wacht op goedkeuring van de App Store.
pl: Twój zakup oczekuje na zatwierdzenie przez App Store.
pt_br: Sua compra está aguardando aprovação da App Store.
tr: Satın alman App Store onayını bekliyor.
uk: Покупка очікує підтвердження App Store.
zh_hant: 你的購買項目正在等待 App Store 核准。

# purchases.subscriptionPaywall.purchasing
source: Purchasing…
ar: جارٍ الشراء…
de: Kauf läuft…
es: Comprando…
es_419: Comprando…
fr: Achat en cours…
it: Acquisto in corso…
nl: Bezig met kopen…
pl: Trwa zakup…
pt_br: Comprando…
tr: Satın alınıyor…
uk: Оформлення…
zh_hant: 正在購買…

# purchases.subscriptionPaywall.recommended
source: Recommended
ar: موصى به
de: Empfohlen
es: Recomendado
es_419: Recomendado
fr: Recommandé
it: Consigliato
nl: Aanbevolen
pl: Polecane
pt_br: Recomendado
tr: Önerilen
uk: Рекомендовано
zh_hant: 推薦

# purchases.subscriptionPaywall.retry
source: Retry
ar: إعادة المحاولة
de: Wiederholen
es: Reintentar
es_419: Reintentar
fr: Réessayer
it: Riprova
nl: Opnieuw
pl: Ponów
pt_br: Tentar novamente
tr: Yeniden Dene
uk: Повторити
zh_hant: 重試

# purchases.subscriptionPaywall.saveComparedWithMonthly
source: Save %d%% compared with monthly
ar: وفّر %d%% مقارنةً بالاشتراك الشهري
de: Spare %d %% gegenüber der monatlichen Zahlung
es: Ahorra un %d %% frente al plan mensual
es_419: Ahorra %d %% frente al plan mensual
fr: Économisez %d %% par rapport au mensuel
it: Risparmia il %d%% rispetto al mensile
nl: Bespaar %d%% ten opzichte van maandelijks
pl: Oszczędzasz %d%% w porównaniu z planem miesięcznym
pt_br: Economize %d%% em relação ao mensal
tr: Aylık plana kıyasla %%%d tasarruf et
uk: Заощадьте %d%% порівняно з місячним планом
zh_hant: 比每月方案省下 %d%%

# purchases.subscriptionPaywall.saveWithAnnualBilling
source: Save with annual billing
ar: وفّر مع الفوترة السنوية
de: Spare mit jährlicher Abrechnung
es: Ahorra con la facturación anual
es_419: Ahorra con la facturación anual
fr: Économisez avec la facturation annuelle
it: Risparmia con l'addebito annuale
nl: Bespaar met jaarlijkse facturering
pl: Oszczędzaj przy rozliczeniu rocznym
pt_br: Economize com a cobrança anual
tr: Yıllık faturalandırmayla tasarruf et
uk: Заощаджуйте з річною оплатою
zh_hant: 選擇年繳更省

# purchases.subscriptionPaywall.selectASubscriptionPlan
source: Select a subscription plan
ar: اختر خطة اشتراك
de: Wähle einen Abo-Plan
es: Selecciona un plan de suscripción
es_419: Selecciona un plan de suscripción
fr: Sélectionnez une formule d’abonnement
it: Seleziona un piano di abbonamento
nl: Selecteer een abonnement
pl: Wybierz plan subskrypcji
pt_br: Selecione um plano de assinatura
tr: Bir abonelik planı seç
uk: Виберіть план підписки
zh_hant: 選擇訂閱方案

# purchases.subscriptionPaywall.selectThisSubscriptionPlan
source: Select this subscription plan
ar: اختيار خطة الاشتراك هذه
de: Diesen Abo-Plan auswählen
es: Seleccionar este plan de suscripción
es_419: Seleccionar este plan de suscripción
fr: Sélectionner cette formule d’abonnement
it: Seleziona questo piano di abbonamento
nl: Selecteer dit abonnement
pl: Wybierz ten plan subskrypcji
pt_br: Selecionar este plano de assinatura
tr: Bu abonelik planını seç
uk: Вибрати цей план підписки
zh_hant: 選擇這個訂閱方案

# purchases.subscriptionPaywall.smartScreenshotBlurredPhotoCategories
source: Smart screenshot and blurred-photo categories
ar: فئتان ذكيتان للقطات الشاشة والصور الضبابية
de: Smarte Kategorien für Bildschirmfotos und unscharfe Fotos
es: Categorías inteligentes de capturas y fotos borrosas
es_419: Categorías inteligentes de capturas y fotos borrosas
fr: Catégories intelligentes de captures d’écran et de photos floues
it: Categorie intelligenti per screenshot e foto sfocate
nl: Slimme categorieën voor schermafbeeldingen en wazige foto's
pl: Inteligentne kategorie zrzutów ekranu i rozmytych zdjęć
pt_br: Categorias inteligentes de capturas e fotos desfocadas
tr: Akıllı ekran görüntüsü ve bulanık fotoğraf kategorileri
uk: Розумні категорії знімків екрана та розмитих фото
zh_hant: 螢幕快照與模糊照片的智慧類別

# purchases.subscriptionPaywall.subscriptionPlansUnavailable
source: Subscription plans unavailable
ar: خطط الاشتراك غير متوفرة
de: Abo-Pläne nicht verfügbar
es: Planes de suscripción no disponibles
es_419: Planes de suscripción no disponibles
fr: Formules d’abonnement indisponibles
it: Piani di abbonamento non disponibili
nl: Abonnementen niet beschikbaar
pl: Plany subskrypcji niedostępne
pt_br: Planos de assinatura indisponíveis
tr: Abonelik planları kullanılamıyor
uk: Плани підписки недоступні
zh_hant: 無法取得訂閱方案
